{"#UNKNOWN": 0, "#PADDING": 1, "careful": 2, "\uae5c\uc9c1": 3, "\uace0\ub974\uac00": 4, "kiss": 5, "\ubc14\ub2e5": 6, ",,!": 7, "\ud558\uc0ac": 8, "\uc19f\uc544\uc624\ub974\ub2e4": 9, "\ub099\ucc28": 10, "\ub09a\uc778\uac74": 11, "\ub54c\ub188": 12, "\ud06c\ub9ac\uc2a4\ucc2c": 13, "\uc789\uc5ec\uc778\uac04": 14, "\uc560\ub35c": 15, "\uc721\ub3c4": 16, "\ucd5d\uc624\ub124": 17, "\uc644\ubcbd\uc8fc\uc758\uc790": 18, "\ub0a8\uc7a5": 19, "\ud0ac\ub9ac": 20, "\ubcf5\uc2b5": 21, "whole": 22, "\ub450\ub188\ub1fd": 23, "?@^^@": 24, "\ub77c\uce89": 25, "\ucc9c\uc0ac\ubabd": 26, "\ud14c\ub9ad": 27, "\uc720\uc804": 28, "\u2661\u2665\u2661\u2665": 29, "\uc5ed\uc810": 30, "\ubaa8\ub450\ud558\ub098": 31, "SNL": 32, "\ub2e4\ub9bc\uc9c8": 33, "\ucf58\uc2a4\ud0c4\ud2f4": 34, "\uad6d\ub3c4\uadf9\uc7a5": 35, "\ub09c\ub2dd\uad6c": 36, "\uba85\uc138": 37, "\uacbd\uc81c\ubc94\uc8c4": 38, "\uc18c\uc9c0": 39, "\ud2f0\uce74": 40, "\uc9e4\ub824": 41, "\uc870\ub85c\uc544\ud06c": 42, "\uc0e4\uc774": 43, "\ub0ae\uc120": 44, "\u250f": 45, "\ubb3c\ubc11": 46, "\uc7ac\ubc30": 47, "\uc0ac\uacfc\ub098\ubb34": 48, "\ubc30\ub4dc\uc52c": 49, "\ub098\uc5bc": 50, "\ubcf4\ub2cc\uae50": 51, "\ubaa8\uc9c4": 52, "\uae38\uc774": 53, "\ud1a0\ub9c8\uc2a4": 54, "\uace0\uae00": 55, "\uc801\uc758": 56, "\ud2b8\ub77c\uace0": 57, "\ubbf8\ub9ac\ubcf4\uae30": 58, "\uba74\uc9c0": 59, "\uc57c\uad6c": 60, "\uc120\uba38\uc2b4": 61, "\u3157\u3157": 62, "\ub3c4\ub9dd\uac00\ub2e4": 63, "7": 64, "\uca4c\ub294\ub370": 65, "\ubc31\uac00": 66, "\ubcf8\uc120": 67, "\u3148\u3138": 68, "\ud130\ud53c": 69, "\ube48\ub9d0": 70, "cinecube": 71, "\uc804\uc5d0\ubd24\uc9c0\ub9cc": 72, "\uc784\ucc98": 73, "\uc190\uc704": 74, "\uc9d3\ub9d0": 75, "\uc548\uce58": 76, "\uc0b4\ub780\ub370\ub974": 77, "\uac77\ud788\ub2e4": 78, "\ubb34\uac70": 79, "\uc624\uc21c\ub3c4\uc21c": 80, "23.5": 81, "ebs": 82, "\ub3c5\ub9bd\uc120\uc5b8": 83, "\uc11c\ud551": 84, "\uadf8\ub9b0\ub85c\uc988": 85, "\uc790\ub77c\ub2e4": 86, "\uc6d0\uace0\ub8cc": 87, "\uce98\ub9ac": 88, "\uc2a4\ud398\uc774\uc2a4\uc7bc": 89, "\uc804\uc6d0\uc77c\uae30": 90, "....'": 91, "\uc7a5\uae30\ud310": 92, "\uae40\uc7a5\ud6c8": 93, "\uae30\uacb0": 94, "\uc2ac\ub77c\uc774\ub529": 95, "\uc784\uc2e0\uc911\uc808": 96, "\ucf54\ub768\ub77c\ub974": 97, "\uc6e0\ub2e4": 98, "ova": 99, "!!!)<": 100, "\ub545\uc18d": 101, "\ud0ac\ub9ac\ub9cc\uc790\ub85c": 102, "\ubaac\uc18c\ub9ac": 103, "???????": 104, "\ub7f0\ub358": 105, "\uc288\ub77c\ud1a0": 106, "\ub300\uc5d0\ub098": 107, "\uc2a4\ud2b8\ub9ac\ud2b8\ub304\uc2a4": 108, "\ub258\uc559\uc2a4": 109, "\ubb34\uc270": 110, "~~~~~~~~!": 111, "\ub2e4\uc18c\uac04": 112, "\ubc94\uc8c4\uc18c\ub144": 113, "\ub518\ud074": 114, "\uc598\ub0b4": 115, "8.66": 116, "\uc9c1\uc778": 117, "\ubc15\ub780": 118, "..,,,..,,": 119, "\ud328\uc790": 120, "forget": 121, "\uc193\uc544\ub098": 122, "\uc9d0\uc2b9\ub0a8": 123, "comment": 124, "\uc698\uc2dc": 125, "\ud6c4\ub9ac\ub2e4": 126, "\uc3d9": 127, "\ub79c\ub4dc\ub9c8\ud06c": 128, "~~!!!": 129, "\ub62d": 130, "\uacf5\uc804": 131, "1200\ub2ec\ub7ec": 132, "\uac15\uc9c0\uc601": 133, "\uc2ac\ub798\uc2f1": 134, "\ucd08\uc774\uc2a4": 135, "\uc5d0\uc774\ud2b8": 136, "\ucd5c\uc885\ubcd1\uae30": 137, "\ub9fa\ud616\uc73c": 138, "\uc774\uc9c0\ub098\ub3c4": 139, "\uc18c\ube44\uc790": 140, "\ud14c\uc8fc": 141, "\ud45c\ub958": 142, "\uac1c\uc624\uc9c0": 143, "\uad1c\ucc66": 144, "\uc18c\uc218\uc9d1\ub2e8": 145, "\ubc84\uc12f": 146, "\ub2ec\ub780\ud2b8": 147, "\ub3c4": 148, "\ub07c\uc5b4\ub4e4\ub2e4": 149, "\uc694\ubcf4": 150, "\ud574\uc7a5\uad6d": 151, "\ub180\ub7ab\uc74c": 152, "\ud788\ub4dc\ub77c": 153, "\ud638\ub5a1": 154, "\uc904\uae30": 155, "\uc220\ub801\uc774\ub2e4": 156, "\u3145\u3141": 157, "\ube44\uc5b4": 158, "\uba54\ub450\uc0ac": 159, "\ub9c8\ubcd1": 160, "\ud68c\ubcf5\ud558\ub2e4": 161, "=)": 162, "\ub178\ub797\ub2e4": 163, "\ubd80\ubcf4": 164, "\uc269": 165, ".*^^*": 166, "\uc0c8\uc639\uc9c0\ub9c8": 167, "\uac08\uc218": 168, "\uc804\ubcc4": 169, "\uacf1\ud558\uae30": 170, "\uc911\uac04\uad11\uace0": 171, "\uc2ac\ud478\ub2f9": 172, "\uc7ac\uc77c\uc870\uc120\uc778": 173, "\ud14c\uc774\ud06c": 174, "fantastic": 175, "^^\"\"..": 176, "\ud1a0\uc624\ub8e8": 177, "\ud3c9\ud310": 178, "adventure": 179, "\uc2e0\uc6d0\ud638": 180, "\ubcf4\ud1b5\uc778\uac04": 181, "\uc54c\ubc14\ub85c": 182, "\uc870\uaddc\ud604": 183, "\uccb4\ub9ac\ub098\ubb34": 184, "\uc808\ub9dd": 185, "\ud2f0\uc790": 186, "\ub098\uc7bc": 187, "\ud540\ub144": 188, "\uc591\uac10": 189, "\uace4\ucda9": 190, "\uc788\ub4dc": 191, "\ub354\uc2a4\ud0c0": 192, "\uc804\ucd08\uc804": 193, "\ub9e4\uc2a4": 194, "\ubc15\uc815\uc6b0": 195, "\ud750\ubbd3\ud588": 196, "\uc7a5\uc0c1": 197, "\ud558\ub818\ubb3c": 198, "\uc2a4\ub9db\ud3f0": 199, "\uc5b4\uba38\ub098": 200, "0.1%": 201, "\uc96c\uc5bc\ub9ac": 202, "\ub5a0\ubc1b\ub2e4": 203, "\ud558\uc81c": 204, "\uce20\uce74\uc0ac": 205, "\uc810\uc880": 206, "\uc794\ub2e4\ub974\ud06c": 207, "\ud478\ub9ac": 208, "\uc2e0\uccb4": 209, "\uc5d0\ubbf8": 210, "\uc9c0\ub098\uce58\ub2e4": 211, "1234567": 212, "\uc0f4\uc30d\ub465\uc774": 213, "4.45": 214, "Boy": 215, "\uc2dc\uc2dc": 216, "\ube0c\ub8e8\ud0c8": 217, ".^^;;;": 218, "\uc601\ud654\ub97c": 219, "\ub77c\ub77c\ub77c": 220, "\uc6b4\ubd80": 221, "\ube7c\uace0": 222, "\uba38\uc58c": 223, "6\ucc9c\ub9cc\uc704\uc548": 224, "\uc6b0\uc655": 225, "\uc5d0\ud504\ud2f0\uc544\uc77c\ub79c\ub4dc": 226, "!!!!!^^": 227, "\uc560\ub2c8\ud321": 228, ";:": 229, "\ubd88\uc774\ub77c\ub2c8": 230, "\ube0c\ub85c": 231, "\uae5d\uce58": 232, "\ub4dc\ub77c\ud058\ub77c": 233, "\uc178\ub9ac": 234, "\uc54c\ud760": 235, "\ubd88\uae38\ud558\ub2e4": 236, "\uc6c3\uc74c\ubcf4": 237, "\ud1a0\ud574": 238, "\uc2ec\uc220": 239, "\uc6b0\uc2dc": 240, "\uc624\ud638": 241, "\uc601\ud654\ub77c\ub2c8": 242, "007": 243, "\ubb34\ube59": 244, "hsj1549@naver.com": 245, "\ubc15\uc815\ud559": 246, "\uc778\ub300": 247, "\ub80c\ud0c8\ube44": 248, "\ubd88\uacf5\uc815": 249, "\uc624\ubd84": 250, "\uc544\uc9c4\uc9dc\ucaed\ucaed\ucaed": 251, "\uc870\ubbfc\uae30": 252, "\ubc18\ud658": 253, "\uc774\ud788\ud788": 254, "\ubc00\ub77c\ub178": 255, "\uccad\uc5b4": 256, "\u3142\u3142": 257, "4\uc6d4": 258, "\ub110\ub838": 259, "\ud37c\uba39\ub294\uc52c": 260, "\uc601\uc5b4\uad8c": 261, "\ub824": 262, "\ud574\uc774": 263, "Stop": 264, "\ud328\uc655\ubcc4\ud76c": 265, "\uae1b": 266, "\uce90\ub77d\ud130": 267, "\uadd3": 268, "\ubca0\ud504": 269, "\ubc29\uc74c": 270, "\ud45c\ub098": 271, "\ud558\ub298\uc544\ub798": 272, "\uc5ee\uc774": 273, "\uc11d\ub3c4": 274, "\ubd80\uca4d": 275, "\u314d\u314d": 276, "\ub9f9\ub82c\ud558\ub2e4": 277, "\ucee8": 278, "\uc7ac\uac1c\ubc1c": 279, "\ub0a8\uc0b0": 280, "\uc9c8\ub7ff\uc74c": 281, "Dolittle": 282, "\ubb34\uc2a4\ub0ec\uc6a9": 283, "\u314a\u315a\u3131": 284, "Miranda": 285, "\ud558\uc774\ud30c\uc774\ube0c": 286, "\ucd5c\ud638": 287, "\uc11c\uc815\uc740": 288, "\uc5d0\ub098": 289, "\ub80c\ud1a0": 290, "...,..": 291, "\uc21c\uc218": 292, "\u3161\u3141\u3161": 293, "\ud6a8\ub825\uaddc\uc815": 294, "\uc6d4\ub0a8\uc804": 295, "\uc624\ub450\ub9c9": 296, "\uc790\uc6d0": 297, "\uaf2c\ub9e4": 298, "\uc810\uc6a9": 299, "\uac10\uc815\uc774\uc785": 300, "\uc824\uc704\uac70\ube60\ub4e4": 301, "\uc6cc\ub9ac": 302, "\uc18c\uc2ec\ud558\ub2e4": 303, "\uc804\ub9cc\ub0ac\uc5c8\ub124": 304, "\uad6c\uc6d0\ud30c": 305, "\ub9f9\uc885\ud558": 306, "\uc5bc\uc9f1": 307, "\ub208\uc758\uc5ec\uc655": 308, "\ub300\uc218\uc900\uc601\ud654": 309, "\ubcd1\uc0c1": 310, "\uc720\ud6a8\ud558\ub2e4": 311, "\ub69c\uc774\uce04": 312, "\uc720\uad50": 313, "\uc790\uac08\uce58\uc2dc\uc7a5": 314, "\uae68\uc5b4\ub098\ub2e4": 315, "\"\".\"": 316, "\ud5c8\uc849\ud588": 317, "\uc724\ubbfc\uc218": 318, "\uc9d1\ub2e8\uc131\ud3ed\ud589": 319, "\uc0c1\uc911": 320, "\u3149\u3138": 321, "\u60e1\u624b": 322, "\uc18c\uc740": 323, "\ub611\uac19\ub2e4": 324, "\ubb38\ub780\ud558\ub2e4": 325, "\uc774\ub958": 326, "10000%": 327, "\uc874\uc7ac": 328, "\uc624\ud504\ub2dd": 329, "\ud504\ub80c\ub4e4\ub9ac": 330, "luxury": 331, "\uac00\uc1fc": 332, "\uc785\uc591\uc544": 333, "\ubb34\uc5b8": 334, "\uce5c\uc808": 335, "\uc815\ucc44\ubd09": 336, "\u3141\u314a\u314b\u314b\u314b": 337, "\ubc14\ud5cc": 338, "rqe": 339, "\uadf8\uc911": 340, "\ud504\ub9ac\uc2a4\ud0c0\uc77c": 341, "\uace0\uacbd\ud45c": 342, "\uc2dc\uc870": 343, "\uae08\ud1a0": 344, "6\uc6d4": 345, "\uc138\uacc4\ubcf4\uac74\uae30\uad6c": 346, "\ud0d5\uc9c4": 347, "\ucf5c\ub85d\ucf5c\ub7ed": 348, "\uc73c\uc751": 349, "\ucf54\uac19\ub2e4": 350, "how": 351, "\uc2e4\uc5b8": 352, "\ucc3d\ud53c\ud558\ub2e4": 353, ".>": 354, "4~5\ub144": 355, "\uc624\ub77d\uac00\ub77d": 356, "\ubb38\uc758": 357, "\uc0c9\uacc4": 358, "\uc5f0\uacb0\uc548\ub42b\uc73c": 359, "\u315c\u314b\u314b": 360, "\ub784\ub77c": 361, "\uc5c4\ub2e4\ud61c": 362, "\uce75": 363, "\uc7ac\uc0dd\uc0b0": 364, "\uc6f9\ucea0": 365, "\uc740\uc218": 366, "\ubc14\ub85c\uc7a1\ub2e4": 367, "\uc774\ub355\uc7ac": 368, "\ubc18\ud0c0\uc791": 369, "epilogue": 370, "\uc6b8\uc5b4\ubd23\ub358": 371, "\uc5ff\ub294\ub370": 372, "Shine": 373, "\ub098\uc653\ub2e4": 374, "\ub534": 375, "\uc9c0\uc131\uc778": 376, "\ub2e8\uc2dc\uac04": 377, "7.30": 378, "\uadc0\ubd80\uc778": 379, "\uc790\uae08": 380, "\ud2c0\uc5b4\ub193\ub2e4": 381, "\uc54c\ubc25": 382, "\ub4dc\ub9c1\ud06c": 383, "\uace0\uc0ac\ub9ac": 384, "\ub3cc\ud504": 385, "\uc0c1\uc2e4": 386, "\ube57\uc18d": 387, "\ucd5c\uc545\uc758": 388, "\uc804\ubb38\ub300": 389, "\ucc59\ud53c\ud568": 390, "\uc63f": 391, "\ubc94\uc8c4": 392, "\uc88c\uc218\uc0ac": 393, "\ud48d\uc2b5": 394, "\ub09c\uc0ac": 395, "\u314a\u3131": 396, "\uc785\ud130": 397, "\ud32c\ud32c": 398, "Ace": 399, "\ucc0c\ub9b4\ubed4": 400, "\ubaa8\ud241\uc774": 401, "\ucd08\uce58": 402, "\uad70": 403, "\uac01\ub3c4": 404, "~~~~~~~~~": 405, "\uc0e4\uc774\uc544": 406, "gilles": 407, "\ud0c0\uc774\ucfe4": 408, "\u3145\u314d": 409, "\uc790\uc81c\ub825": 410, "\uce60\ud751": 411, "\uc18c\ub3c4": 412, "\uc774\ub9e5": 413, "\uc218\uc694\uae30\ud68d": 414, "\ubcf4\ub2c8\uae5c": 415, "\uace0\uc0c1\ud558\ub2e4": 416, "\ubd81\ub3d9\ucabd": 417, "\uace0\uc7ac": 418, "REX": 419, "lost": 420, "\uc871\uc18d": 421, "\ub4f1\uad63\uae38": 422, "\uaf2d\ub450\uac01\uc2dc": 423, "1975\ub144": 424, "\uad7f\ub9e8": 425, "\ub808\uc77c\ub9ac": 426, "\uc0bd\uc785\uace1": 427, "\uc790\ubcf8\ub860": 428, "\ud1a0\ub370": 429, "\ud558\ub8e1": 430, "\uc2e0\uc785": 431, "sunday": 432, "\ud2b8\ub798\ud53d": 433, "\ud560\ubcf5": 434, "\ud504\uc2dc": 435, "\ud615\uccb4": 436, "\ud53c\uc2dd": 437, "\ub54c\ub3c4": 438, "\uc0ac\uc6a9": 439, "\ubb3c\ub7f0": 440, "\uc65c\uc774\ub807\ucf00": 441, "\uc77c\ubd80\uc885\uc0ac": 442, "\ucac4\uc558\ub294\ub370": 443, "\uc774\ubcc4": 444, "\ubc14\ubcf4\ubc14\ubcf4": 445, "Gul": 446, "\uc2f1\ud06c\ub85c": 447, "\uae38\uc740\ud61c": 448, "\ub454\uae30": 449, "\uc27d\ub2e4": 450, "\ub300\ud55c": 451, "\uc2ec\uc2e0": 452, "\ud6c4\ubc84": 453, "\uc0e4\ucf54": 454, "\ubc14\ub77c\ub2e4": 455, "\uc65c\ub9cc\ub4e4\uc5c7\uc5b4": 456, "\ud3a9\uc2dc": 457, "138382763": 458, "\ucc0d\ub2e4": 459, "\ub2e4\ubd24\uc744\uaec4": 460, "7.0": 461, "-!!!!!!": 462, "\ubc14\ub7ac\ub294": 463, "\uc6d0\uc8fc\uc728": 464, "\uc218\uc815\uc5ed": 465, "\uad6c\uc131\ub9cc": 466, "\uc9c4\ub2ec": 467, "\ubc0c\uc370": 468, "ds": 469, "\ud64d\uc218\ud604": 470, "\uc5b4\ud559": 471, "Sihoo": 472, "\uad11\uae30": 473, "\uae4c\ubbf8\uc720": 474, "\ub3c8\ud154\ud30c\ud30c": 475, "\ubc97\ud2b8": 476, "\uad6d\ubbfc\ud22c\ud45c": 477, "\uc7ac\uc12d\ub4dc": 478, "\ub760\uc6a9": 479, "\uc57c\ub987\ud558\ub2e4": 480, "~~!!": 481, "\uc9c0\ubaa9": 482, "\uc5c6\uc5b4\uc84b\ub294": 483, "\ud559\uad50\ub584\ubb38": 484, "\ub4dc\uc6e8\uc778\uc874\uc2a8": 485, "\uac08\uc99d": 486, "\ub51c\ub808\ub9c8": 487, "\uad34\ub8b0": 488, "300\uc5b5": 489, "\uc790\uc54c": 490, "\ube14\ub77d\ube44": 491, "\ubabd\ud0a4\ub9e4\uc9c1": 492, "\uc131\ub0b4\ub2e4": 493, "\ud798\uc880": 494, "\ub9c8\ud2f0\uc720": 495, "\ubc43\uc0ac\uacf5": 496, "\uc7a5\ub3d9\ud601": 497, "\ud15c\ud3ec": 498, "\ud55c\uc815\uc218": 499, "\uc0c1\ubc15": 500, "\uc791\uc57c": 501, "\ud638\ud653": 502, "\uc564\ud0a4": 503, "\uc545\ud0a4": 504, "\uc7a1\uc9c0\uc0ac": 505, "cia": 506, "\ub9cc\uc5d0\ub2e4\ubd23\ub294\ub370\ucc98\uc74c\uc5d4": 507, "\ud654\ubbf8": 508, "\ud55c\uc11c\uc601": 509, "\uc5c4\ub450": 510, "\uac15\ubbfc\uc6b0": 511, "\uace0\ucc30": 512, "\uc528\ub0a0": 513, "\uc601\ud574": 514, "\uc790\uc5f0\uc778": 515, "\ub85c\ub780": 516, "\uc804\ub2a5": 517, "\uc801\uc801\ud558\ub2e4": 518, "\uac70\ubbf8\uacf5\ud3ec\uc99d": 519, "\uc54c\uc57d": 520, "\uc724\uac15": 521, "\ucb5d\uad6d": 522, "\ub290\uad7f\uad7f": 523, "\uc554\ud22c": 524, "\uc885\ud601\ub2d8\uc9f1": 525, "\uc601\uc6b0": 526, "\uc0ac\uc774\uc624\ub2c9": 527, "\uc6b0\ub808": 528, "\ud765\ubd84": 529, "\ud788\uc789": 530, "\uce58\ub4dc": 531, "\uc758\uc0ac\uc18c\ud1b5": 532, "\uc5fc\uc99d": 533, "\ub2e8\uc138\ud3ec\uc0dd\ubb3c": 534, "\uac04\uce20": 535, "15\ub144": 536, "\uba64\ud53c\uc2a4": 537, "\uc6b0\uc733\ube5b\uae54": 538, "\ucd08\ub798": 539, "\ubc00\ud06c": 540, "\ub3c5\ud558\ub2e4": 541, "\ud654\ubaa9": 542, "\uc591\uce58": 543, "documentary": 544, "\ud55c\ud3b8": 545, "\uc694\uc77c": 546, "\ud2f8\ub9ac": 547, "9/27": 548, "\ud30c\ubb3b\ub2e4": 549, "movie": 550, "\ud758\ub7ff": 551, ".....*^^*": 552, "\ucd5c\uad50": 553, "fks": 554, "\ub2e4\ub984\uc5c6\uc774": 555, "\ub4dc\uac10": 556, "\ub77c\uc774\ub108\uc2a4": 557, "\ud5e4\ub4dc": 558, "\uc7ac\uc57c": 559, "\ubcf4\uc0c8": 560, "\ud398\ub180": 561, "Diamonds": 562, "00\uc2dc": 563, "\uc790\uc704\ub300": 564, "\uc090\uac71": 565, "siwon": 566, "\uadf8\ub7ec\ub2ca": 567, "\ucabc\ub85d": 568, "\ub0a8\uc9d3": 569, "\uc774\ub798\uc800\ub798": 570, "\uc0bc\uc774": 571, "\ub291\ub300\uc544\uc774": 572, "\uadf9\uae30": 573, "\uc5ce\uc74c": 574, "\uc9c4\ubc95": 575, "\u3142\u3142\u3142\u3131": 576, "\ud559\uc0dd\uc878\uc5c5\uc791\ud488\ub290\ub08c": 577, "\ud504\ub85c\ud30c\uac04\ub2e4": 578, "\uad34\uc704\uc100\uc704\uafb8\uc774\ub4dc\ub878": 579, "\uacfc\uc790": 580, "\ub09a\uc600\ub358": 581, "\uc694\ub780\ud558\ub2e4": 582, "\ud30c\ud504\ub9ac\uce74": 583, "7.52": 584, "\uc5c7\ub2e4\ub1a7": 585, "\ub9d0\ucd08\uc2e0\uacbd": 586, "\uae30\ub3d9\ub300": 587, "\uc778\uc815": 588, "\uace0\ubd84": 589, "\ud5e4\ub9ac\ud3ec\ud130": 590, "\ubcf8\ub4f2": 591, "\uc624\ub798": 592, "\ubaa8\uc2a4\ucf54\ubc14": 593, "\ucef4\ud37c\ub2c8": 594, "\uc54c\ud2b8": 595, "\ud30c\uc2dc\uc998": 596, "\ub370\uc694": 597, "\ud638\ub77d\ud638\ub77d\ud558\ub2e4": 598, "\uc2dc\uad6d": 599, "\uc6b4\uce58": 600, "\uac1c\uca50\ub2f9": 601, "\ub300\uc694": 602, "!!!?": 603, "\ub530\ube14\uc785\ub2c8": 604, "\uae40\ud604\uc2dd": 605, "\uc5c4\ud638": 606, "\uc804\ub2a5\ud558\ub2e4": 607, "\ud0c0\uc6b4": 608, "\uc6b0\uc644": 609, "\ud22c\uc815": 610, "\ucd1d\uc744\ub4dc": 611, "\uccad\uc0ac\uc9c4": 612, "\uc7a0\ubc14": 613, "\ucef9": 614, "\uc124\uc528\ub584\ubb38": 615, "\u2460": 616, "\ub4dc\ub974": 617, "\ube14\ub799\uc720\uba38": 618, "\uaca8\ud328": 619, "\uae30\uad00": 620, "\uc624\ub098\ub77c": 621, "\uc815\uae30": 622, "DAY": 623, "\uc0c9\uc0c1": 624, "102:49": 625, "pta": 626, "\ud574\uc6b4": 627, "\ubed8\uc9d3\ud558": 628, "\uc58c\uc804\uc774": 629, "\ubabb\uce04": 630, "\ub3cc\ub9ac\ubfdf\ub2e4": 631, "\ub808\uc784": 632, "\ub2f9\ub1e8": 633, "\uae40\uc900\uc131": 634, "\ub420\uaec4": 635, "\u3160\u314d": 636, "\uacf5\ud669\uc7a5\uc560": 637, "\ub760\ub9c8": 638, "\ubf08": 639, "\uafb8\uc8fc\ub990": 640, "\ud50c\ub77c\uc6cc": 641, "\u3132\u314b": 642, "\uba5c\ub85c\uc601\ud654": 643, "\uc720\uc138": 644, "\uc778\ub4ef": 645, "!!!!~~~": 646, "\uc6b8\uc0c8": 647, "\ub8ec\ub4dc": 648, "\uc877": 649, "!!+_+": 650, "\ub9e4\ub514\uc2a8": 651, "\uc0b0\uc5c5": 652, "\uac10\ubc29": 653, "\uc81c\uc9c0": 654, "\u3133\u3133": 655, "\ubc88\ub514": 656, "\uad70\uc785\ub300": 657, "\uc2e0\uc608": 658, "\uc6b4\uc9c0": 659, "\ucd5c\ub8e8": 660, "\uc774\uc5c8\uc2b5\ub2c8\ub2e4": 661, "\uc824\ub2e4": 662, "\ud1a1\ud2b9\ud558": 663, "\uc774\uc640\uc774\uc28c\uc9c0": 664, "\uc6f9\ud230": 665, "\ub2e8\uc2dd": 666, "\uc6d0\uc6b0": 667, "]..": 668, "\uce68\ub7b5": 669, "\ub2e4\ubd24\ub139": 670, "\uc900\uc598": 671, "upon": 672, "\uc758\ucc2c": 673, "\uc77c\ud68c\uc6a9": 674, "astonishingness": 675, "\ub3c4\ub07c": 676, "masterpiece": 677, "\uc1fc\ud330": 678, "\uacbd\uc704": 679, "\uc758\ud22c\uc790\ub85c": 680, "\u314b\u314b\u3149\u3149": 681, "\uaf42\ub2e4": 682, "\ud638\ubaa8": 683, "\uc601\ud654\uac01\ubcf8": 684, "\uc2e0\ud3ec\ub3d9": 685, "\ud574\ud53c": 686, "\ub9dd\uac00\ub728\ub9b4": 687, "\uc591\ub9d0": 688, "\uc0bc\uad6d": 689, "\uacac\ub514\ub2e4\uac00": 690, "\uc885\uc11d": 691, "\uc5b4\uadfc": 692, "\uc21c\ubc15\ud558\ub2e4": 693, "\ud515": 694, "7~80\ub144": 695, "\uc5d0\ubcf4\ub7ec\uac10\uc0b4\ub2e4\uc0b4\ub2e4\uc774\ub7f0\uc601\ud654\ucc98\uc74c\ubd04\ubcf4\uc790\ub9c8\uc790\uc2a4\ud06c\ub9b0\ucc22\uace0\ub098\uc62c\ubed4": 696, ".~(": 697, "\ub85c\ub9cc": 698, "\ubc18\uaca9": 699, "\ub3c4\ub3cc\uc774\ud45c": 700, "\uc544\uc774\ubcf4\ub9ac": 701, "\uad34\uc0c1\ub9dd\uce21": 702, "\uae08\uc138\uae30": 703, "\ud6c4\ud06c\uc120\uc7a5": 704, "\ubc31\ubc1c\ubc31\uc911": 705, "\ub1cc\uae4c\ub9b4\ub584": 706, "\uc0ac\uc8fc\uba74": 707, "\uac00\uc2dc\uaf43": 708, "\ucd94\uc774": 709, "\uac00\ubcf4\ub2e4": 710, "\uc11c\uc815\uc2dc": 711, "\ucd5c\uc815\uc6d0": 712, "\ud0c0\ub2e4": 713, "\uce58\ubc14": 714, "\uc950\uc5b4\ubc15\ub2e4": 715, "\ub618\ud0b9\ud0d1": 716, "\u3160\u3157": 717, "\ube4c\ub2e4": 718, "\uae11\ub098\uc9c0": 719, "\ucc1d\ucc1d\ud558\ub2e4": 720, "\ub300\uc7a5\uc815": 721, "\ub4dc\uc628\ub4dc": 722, "supe": 723, "6000\ub9cc\uc6d0": 724, "\uac08\uad6c\ub2e4": 725, "\ud690\uc904": 726, "\uac24\ub7ec\ub9ac\uc544": 727, "\ub099\uc81c": 728, "\uc5c9\uc5c9\ub300\ub2e4": 729, "\ub3c4\uccad\uc52c": 730, "\uc678\ub86d\ub2e4": 731, "goooooooooooooood": 732, "\uad6c\uc11d\uae30": 733, "\uc138\uba74\ub300": 734, "\ub3c4\uc600\uc5b4\ub3c4": 735, "\uac1c\uc18d": 736, "\ub530\ub77c\uc7a1\ub2e4": 737, "\ubcf5\ucc3d": 738, "\uc7ac\uc218\uc5c6\ub2e4": 739, "\uc628\ub77c\uc778\uac8c\uc784": 740, "\ub81b\uc787\uace0": 741, "\uac15\uc8fc\ud76c": 742, "\ubaa8\uc2a4\ud06c\ubc14": 743, "\ub3c4\uc81c": 744, "\ud5c8\ud0c8": 745, "\ubaa9\uc228": 746, "\uc815\uc324": 747, "\uc0ac\ub300\ubd80": 748, "\uc218\uc900\ubcc4": 749, "\uc7a5\uc74c": 750, "\uc774\uc058\ub11d": 751, "120\uc77c": 752, "\uae40\uc608\ub9ac": 753, "might": 754, "\uc790\uce6b\ud558\uba74": 755, "\ube45\uc624": 756, "\ud1a0\uc288\uc988": 757, "\ubbf8\uc18c\ub140": 758, "\uac10\uc624": 759, "\uc54c\uc9dd": 760, "87\ubd84": 761, "\uc694\uc2e4\uae08": 762, "\ud558\uc774\ud14c\ud06c": 763, "\uce58\uacfb": 764, "4~50": 765, "\uc88b\uc544\uc9c0\ub2e4": 766, "npb": 767, "\ub208\ub9e4": 768, "\uc5f0\uc57d\ud558\ub2e4": 769, "\uacf5\ud3ec\ubb3c": 770, "\uc6b0\ucb50": 771, "\uc870\uc9c0\uc544": 772, "\ub2ec\uc8fc": 773, "\uc911\uad6d\uacf5\uc0b0\ub2f9": 774, "\uac70\uae08": 775, "\ub098\uba4b\uca99": 776, "\uc8fd\uc5c7\uc744\ub54c": 777, "\ud638\ub0a0\ub450": 778, "\uaf2c\ub294": 779, "\ub3c4\ub531": 780, "\uac1c\ub09a\uc784\uc774\uac70": 781, "\uc2e0\ud604\uc9c0": 782, "\ub0e0": 783, ".]": 784, "\ubc18\uc73c\ub85c": 785, "\uc624\uc8fd\ud78c": 786, "wjdakfwoalcdfsfsewf": 787, "1234567891": 788, "\ucef7\uad6c": 789, "\ud750\ud2b8\ub7ec": 790, "\uc288": 791, "\ubc1c\ub9ac\uc6b0\ub4dc": 792, "\uc6d4\ub7f0\uc2a4": 793, "\ubabd\ub385": 794, "\ud305": 795, "\uc545\uc13c\ud2b8": 796, "\ub108\ubb34\uc5c5\uc2b4": 797, "\ud55c\ub2e4\ub294": 798, "\ud558\ub2c8": 799, "\ud551\ud06c": 800, "\ubcc0\ubc31\ud604": 801, "\uc655\ubcf5": 802, "\ub7ec\ube0c\ud06c\ub798\ud504\ud2b8": 803, "\ud6c4\ucfe0": 804, "\ub0a8\uc7ac\uc900": 805, "\ud574\ubc0b": 806, "\ub0a8\uc5ec": 807, "\ub9c8\uba67": 808, "\ubc30\ub838\ub2e4": 809, "\uc79b": 810, "\uae40\ud61c\uc740": 811, "\ubb3c\ubd88": 812, "\ud2b9\ucd9c\ub098\ub2e4": 813, "\uace0\ub4f1\ud559\uc0dd": 814, "_(@,": 815, "Kieslowski": 816, "2.35": 817, "\uc544\uc6b0\ub77c": 818, "\ub515\uc158": 819, "\ub124\ub378\ub780\ub4dc": 820, "\ub625\ub5b5\ub625\ub5b5\ub625": 821, "\uc788\uc2b4": 822, "73\ubd84": 823, "\ucf58\ud2f0": 824, "...................": 825, "PTSD": 826, "\uc624\ud508\uc6cc\ud130": 827, "\uc695\uc2e4": 828, "\uae30\ub9ac": 829, "\uccb4\ud06c": 830, "\ub4f1\uaf34": 831, "\ucb49": 832, "\ud30c\uac80": 833, "\uac00\uc57c\ub300": 834, "\uc870\ub378": 835, "\ub18d\uac00": 836, "\uc820\uac70": 837, "\uc544\ub7c9": 838, "dma": 839, "\ubd09\uc18c\uc545": 840, "\uc0c1\ub2e8": 841, "\uc6e8\uc5b4": 842, "\uadf8\ub798\uc11c": 843, "\uc6a9": 844, "\uc18c\uc591": 845, "\uc555\ucd95": 846, "\ub7ec\uc2dc\uc544\uc5b4": 847, "\ubd88\ud655\uc2e4\ud558\ub2e4": 848, "\ucca0\ud310": 849, "\ubaa9\uc18c\ub9ac": 850, "\uc774\uc815\uc6b0": 851, "\ub0a0\uc544\uac00\ub2e4": 852, "\uac10\uc784": 853, "\uad6d\ubbfc\uc774": 854, "\ubc29\uc815": 855, "\uc9c1\uc18c": 856, "\ub300\uc790\ubcf4": 857, "\uad6c\ub4f1": 858, "\ubb3c\ud488": 859, "\uc815\uc5f0\uc2dd": 860, "piece": 861, "48\ubd84": 862, "6\ubd84": 863, "\uc131\ud574": 864, "\uc2e0\uc9f1\uad6c": 865, "\ub2e4\uc774\uc96c": 866, "....,,..": 867, "\uc0ac\uad00\ud559\uad50": 868, "\ub2c8": 869, "\uc218\ud1a0": 870, "\uc5fc\ud0d0": 871, "\uc815\ub3c8": 872, "800": 873, "XEBEC": 874, "\ud277": 875, "FT": 876, "...^^\"\"\"\"\"\"": 877, "\uc591\uac08\ub798": 878, "\uc57c\ub9ac\ub8e8": 879, "\ud1b1\ubc25": 880, "\uadfc\ub85c": 881, "\uc11d\uac00\ubaa8\ub2c8": 882, "\ud3c9\ubc94": 883, "\ub300\ucc98": 884, "\uae30\uc0ac\ub3c4": 885, "80\uc6d0": 886, "\uc544\ub300": 887, "\uc886\uca5c": 888, "\ub984": 889, "\ub178\uc774\uc988": 890, "\ubcd1\uc911": 891, "\ub4f1\ubd80": 892, "\uc0b5\ucfa1\uc774": 893, "\uc0ac\ud0d5": 894, "\uc0ac\ub77c\uc608\ubcf4": 895, "\ub9c8\uc7ad\ud32c": 896, "\uc7a5\uc791": 897, "\ucc3d\uc644\ud615\ub2d8": 898, "\uc624\uc5fc": 899, "~~-": 900, "\uc790\uc11d": 901, "\ub9d0\uc18c\ub9ac": 902, "....:)": 903, "\ucd94\uad81": 904, "\ud310\uc0ac": 905, "\ud47c": 906, "\ub610\uae61": 907, "\ub9e4\ub4dc": 908, "\uc601\ub77d": 909, "\uaf2c\ub768": 910, "\ub098\ubc29": 911, "\uc560\uad6d\ub9c8\uce90\ud305": 912, "\ubc15\uaca9\ud3ec": 913, "\ub625\ubc1c": 914, "...,...,": 915, "\ub4dc\ubdd4\uc2dc": 916, "Old": 917, "\uae40\uc9c0\uc740": 918, "\ud5c8\uc138\uc52c": 919, "\ubcf4\uc558\ub139": 920, "\ub808\uc774\ub514\uac00\uac00": 921, "\ucef4\ucef4\ud558\ub2e4": 922, "\uc288\uac00": 923, "\uc637\ubc1c": 924, "\uc5bc\uae30\uc124\uae30": 925, "\ubc15\ucc29\uc6b1": 926, "\uad70\uc758\uad00": 927, "\uc77c\ubcf8\uae30": 928, "\uc801\ud569": 929, "\ud504\ub9ac\ub9c8\ub3c8\ub098": 930, "\uc6e8\uc2a4": 931, "\ud5c8\uc1a1": 932, "\uc131\uc885": 933, "\ubcf4\uc77c\ub7ec": 934, "\uc758\uc815\uc11c": 935, "\uc800\uc870\ud558\ub2e4": 936, "\uc8fc\uc815": 937, "\ub07c\ub9ac\ub07c\ub9ac": 938, "\ud63c\uc8fc": 939, "***)": 940, "\uc5b5\ub300": 941, "\uadc4\ud130": 942, "\ub80c\ud2b8": 943, "\uc560\ubc14\uc784": 944, "\uc774\uacbd\uc120": 945, "\ud0a4\ub85c": 946, "\uce74\uc138\ud2b8": 947, "\ub974\uc790": 948, "\ud2b8\ub808\uc774\uc2dc": 949, "Topher": 950, "\uc801\uc778\uac78": 951, "\ub85c\ub9c8\uc655": 952, "\uc9c8\ub3c4": 953, "\ub300\uc911\ub9e4\uccb4": 954, "\uc9c4\ucde8": 955, "\ubab9\uc4f8": 956, "\ub370\ud5f7": 957, "\uac1c\uad6d": 958, "\ubc15\uc790": 959, "\uae30\ub7c9": 960, "\uc2a4\ud29c": 961, "\ubb34\uc18d\uc2e0\uc559": 962, "\ubabd\ud0a4\uc988": 963, "\uc7ac\uc678": 964, "\ub9e4\uc988": 965, "\uacbd\ucc30\uc11c": 966, "\ud1b5\uc99d": 967, "\uc5d4\ub3cc\ud540": 968, "\ubbfc\uc88c": 969, "\ubfcc\uc9c0\uc9c1": 970, "\ud50c\ub798\uc26c\ubc31": 971, "\uc591\ud0a4\uc2a4": 972, "\uc804\ud604": 973, "\uc808\ucc28": 974, "):": 975, "\uc790\uc7a5\uc790\uc7a5": 976, "\ub304\uc2f1\ub098\uc778": 977, "\uc288\ubc1c": 978, "\ub418\uba74": 979, "\uc5f0\ub2ec": 980, "\uc5b4\ub9cc": 981, "\uc778\ub354": 982, "\ud018\ubca1": 983, "Voter": 984, "\ub4dc\ub9bc\ud300": 985, "hihi": 986, "\uc721\ud0c4": 987, "\ud2f0\uc988": 988, "\uad1c\ucc2e\ub4dc": 989, "\ub9ac\uc2a4\ub2dd": 990, "\uce58\ud0a8": 991, "-~~~": 992, "\uc14d\ub7b5": 993, "\uc870\ucfe0": 994, "\uae30\ud55c": 995, "\uc12c\ubb50": 996, "\ub124\uc774\uc2a4": 997, "\ub098\uba38": 998, "\ud3ed\ubc1c\ub825": 999, "\uc2e4\uc804": 1000, "\ubc15\uc911\ud6c8": 1001, "\uc6b0\uc815\uc740": 1002, "\uac9c\ube14": 1003, "\ub625\uc1a1\ud558": 1004, "\uc2e0\ucd0c": 1005, "\ud0ed\ud0dc\ubc94": 1006, "\ubc95\uc870\uc778": 1007, "\ubb38\uc120\uba85": 1008, "\uc18c\ub144\ub9cc\ud654": 1009, "\uc774\uc6b0": 1010, "\ubc15\ubbfc\uc6b0": 1011, "\ud3b8\ub54c": 1012, "\uc77c\ubcf5": 1013, "\ud574\uc800\ub4dc": 1014, "\uc200\ucf54\ub108\ub9ac": 1015, "\ubd84\ubc29\ud558\ub2e4": 1016, "\ub3d9\uc548\ubd24\ub2e4\ub2c8": 1017, "\ub354\ub77d": 1018, "\ucf54\ube0c": 1019, "1500": 1020, "\ubbf8\uad6d\uc815\ubd80": 1021, "\ube44\ucde8": 1022, "\uaca9\uc758": 1023, "\uc5b4\ube0c": 1024, "\uc624\ud53c\ub7ec\uc2a4": 1025, "\ube4c\uac8c\uc774\uce20": 1026, "\uc720\uac00\ud718": 1027, "deserve": 1028, "\uc815\uacb9\ub2e4": 1029, "\ub808\ubaac\uc774": 1030, "\ube8f\ub2e4": 1031, "100\ub9cc": 1032, "\uad6c\ub2e8": 1033, "\ubc18\uc801": 1034, "\uc6d4\ub4dc": 1035, "tj": 1036, "!.": 1037, "dkRkdnj": 1038, "\uf933": 1039, "\ubd81\uc2e4\ubd81\uc2e4": 1040, "\uc601\ud654\uc544\uce74\ub370\ubbf8": 1041, "\ub0a8\ub3d9\uc0dd": 1042, "\u3161\u3147\u3161": 1043, "\uadf9\ube48": 1044, "\ud5c0\ub2e4": 1045, "\ubf55\uc791": 1046, "\uaf2c\uc2dc\uba74": 1047, "\uc724\uae30\uc900": 1048, "\ud604\uc7a5": 1049, "\uc774\ub300\ub85c": 1050, "\ud0b9\ub354": 1051, "\uc81c\ub86c": 1052, "\ubd80\uc7a5": 1053, "\ub4a4\uc9d1\uc5b4\uc9c0\ub2e4": 1054, "\ud0a4\ub3c4": 1055, "routine": 1056, "th": 1057, "\uc2ed\ubd84": 1058, "space": 1059, "2": 1060, "\uad6c\uc6d0": 1061, "\ubcf4\ub77c\ubcf4\ub77c": 1062, "sdfasdfasdf": 1063, "\uc65c\ub3c8": 1064, "\ucfe0\uc5d4\ud2f4": 1065, ",(": 1066, "\uc624\ucf00\uc2a4\ud2b8\ub77c": 1067, "\ube44\uae34": 1068, "\uc0d8\ud50c": 1069, "\uca50": 1070, "\ucf54\ud758\ub9ac\uac8c": 1071, "\uc740\uc7ac": 1072, "\ub5a1": 1073, "\uc548\ub0b4\uc0c1": 1074, "\ub300\uccb4\uc5d0\ub108\uc9c0": 1075, "\uc2e0\ub4e4\uc758\uc804\uc7c1": 1076, "\uad11\ud32c\uc784": 1077, "\ub611\ubc14\ub8e8\ud574": 1078, "\uacf5\uc791": 1079, "\ub0b4\uc2ec": 1080, "\uae08\ubd95\uc5b4": 1081, "\uc2dc\uac04\uc81c": 1082, "\ubb50\ubb50\ubb50": 1083, "\ud558\uc597\ub2e4": 1084, "\uc791\ud488": 1085, "\uc774\ub2e4\ub418\uc5b4\uac00\uc9c0\ub9cc": 1086, "\uc6e8": 1087, "\ud0c4\ub128\ubc14\uc6c0": 1088, "gghdhfksdhgkdsg": 1089, "\uc790\uc2a5": 1090, "\uc0b4\ucc10": 1091, "\uc9c0": 1092, "\ub4dc\ub294": 1093, "\uc0b0\uc545\uc778": 1094, "\ud488\uc138": 1095, "\uc218\uc7a5": 1096, "\uc9c4\uc220": 1097, "Closer": 1098, "\uc2f1\uae30": 1099, "\uce58\uacfc\uc52c": 1100, "\uc73c\ub974": 1101, "2-3\uc77c": 1102, "\ub610\ub791\ub610\ub791\ud558\ub2e4": 1103, "\uc774\uad11\ud544": 1104, "PIFF": 1105, "\uc5d1\uc2dc\ud2b8\uc6b4\uc988": 1106, "CF": 1107, "\uc774\uc740\uc6b0": 1108, "\uac10\uc9c0\ub355\uc9c0": 1109, "\uccab\ubc29\uc1a1": 1110, "2013.09": 1111, "1000": 1112, "Blues": 1113, "\uc9c4\ud759": 1114, "klux": 1115, "\uc6b4": 1116, "\ub098\ub8fb": 1117, "\uc544\uc6b0\ub9ac\uac00": 1118, "\uc138\ub2e4": 1119, "\uae40\uc0c1\uc9c4": 1120, "\uc74c\uc545\uac00": 1121, "\uad00\ucc30": 1122, "\ubbfc\uc0ac": 1123, "\uc881\ub2e4": 1124, "\uc74c\ub8cc": 1125, "\uce5c\uc544\ubc84\uc9c0": 1126, "\uc0bc\ub2e4\uc218": 1127, "\uae30\uc2a4\ub09c": 1128, "\uac19\uc740\ub1ec": 1129, "\uace0\ub3c5\uac10": 1130, "\ubcfc\ub860": 1131, "\ub10c\uaf2d": 1132, "\ud5e4\uba54": 1133, "\ubc18\ub2c8": 1134, "\ub364\ub364\ud558\ub2e4": 1135, "\ud638\ud154\ub9ac\uc5b4": 1136, "\uba4b\uc800": 1137, "\uc5d0\uce20\ucf54": 1138, "\uadf8\ub808\uc774": 1139, "\uce58\uc6e8\ud154": 1140, "Are": 1141, "\uc774\ubc31\uc6d0": 1142, "\uc5c4\ub294\ub370": 1143, "\ub18d\uc7a5": 1144, "\uc2dc\uadf8\ub110": 1145, "\uc36a\uc73c\uc168": 1146, "enthsiasm": 1147, "\ub09c\uc65c": 1148, "\uc720\uac00": 1149, "\uc124\uc778": 1150, "\uc218\ub144": 1151, "\uc774\ub139": 1152, "\ub9d0\ub791\ub9d0\ub791\ud558\ub2e4": 1153, "\uc9c4\ubc94": 1154, "\ud30c\uc774\ud06c": 1155, "\uc798\ub9dc\ub2e4": 1156, "\ube75\uc154\ud2c0": 1157, "2~7": 1158, "\uc9f8\uc9f8\ud558\ub2e4": 1159, "\uacc1": 1160, "\ub098\uc653\uc2b5\ub2c8": 1161, "\uadf8\ub7ab": 1162, "\uc5b5\ub9cc\ubc30": 1163, "\u3148\u3153": 1164, "\uc870\uc0c1\uae30": 1165, "(~'": 1166, "\ub5bc\uc81c\ubca0": 1167, "\uad70\ub0b4": 1168, "\u3145\u315e\u3145": 1169, "\ud53c\ub77c\ub0d0": 1170, "\ud6c8\ud6c8\ud587\uc2b4": 1171, "\ube0c\ub7ab": 1172, "\uc644\uc219": 1173, "\uc743": 1174, "\ub384": 1175, "\uc0e4\uc2dc": 1176, "\u3145\u3147": 1177, "\ud64d\uc5ec\uc9c4": 1178, "~^!!.": 1179, "\uc601\uacc4": 1180, "\uc9c0\ubb38\uc790": 1181, "\uc6b8\ubd84": 1182, "\uc52c\uc2dc\ud2f0": 1183, "\uacb0\ud63c\uc2dd": 1184, "\uae30\uc6d0": 1185, "\uc774\uc9c0\uc2a4\ud568": 1186, "\ud408": 1187, "\uc774\uae30\uad11": 1188, "\ud0c4\ud575": 1189, "...//": 1190, "\ud654": 1191, "\ud64d\ub9bc": 1192, "\uc218\uba85": 1193, "\ud3c9\ud0c4\ud558\ub2e4": 1194, "brought": 1195, "\uc5b4\uba38\ub2d8": 1196, "\ub300\ud638": 1197, "\ub09c\uc7a5": 1198, "\uae09\ud2b9\uc720": 1199, "\uae5c\ubc29\uac00": 1200, "tmfrlaltnr": 1201, "\uc4f0\ub808\ube60": 1202, "~~;;;;": 1203, "\uc544\ub2d0\ub7f0\uc9c0": 1204, "\ud0dc\uc784": 1205, "9759262": 1206, "\ub7ad\ud06c\uae09": 1207, "\ud5db\uc810\ub9ce": 1208, "\ud2f4": 1209, "\ub530\uc708": 1210, "\ucc9c\uba85": 1211, "\uc870\uac74\ubc18\uc0ac": 1212, "\uc2a4\uc2b9\uc758\ub0a0": 1213, "\uac1c\ub625\uc774": 1214, "\ucee8\ud2b8\ub9ac": 1215, "\ud0c8\uc601": 1216, "(?)~": 1217, "\ud3b8\ud587": 1218, "\uc288\ud2b8": 1219, "\uac00\ubc94": 1220, "\ud669\uc815": 1221, "\u314b\u314b\u314a\u314b\u314b\u314b": 1222, "\ud48b": 1223, "!!--!!--!!--!!--!!": 1224, "\uc62c\ub9bc\ud53d": 1225, "\ucf69\ucf54\ub4dc": 1226, "\ubcf4\ub2e4": 1227, "\uc774\ud0dc\uad8c": 1228, "\uac15\ud0dc\ud658": 1229, "70\ub9cc": 1230, "\uc57c\uad6c\ubaa8": 1231, "\ubbfc\uc8fc\uc8fc\uc758\uc790": 1232, "\uc720\ub290\ub2d8": 1233, "\uc18c\ub85c": 1234, "\ubb50\uc2ec": 1235, "~>": 1236, "\u3131\u3154": 1237, "\uc7bc\uafc0\uc7bc": 1238, "\uc720\uae30\ud55c": 1239, "\uc81c\uc655": 1240, "\uc2dc\ub4e4\uc2dc\ub4e4": 1241, "das": 1242, "http://news.donga.com/3/all/20070518/8443553/1": 1243, "\uc5f0\uae30\uc790": 1244, "\uc8fc\uadc0": 1245, "\uc0e8\ud2f0": 1246, "\uac1c\uc774\ub4dd": 1247, "\ud6c4\ubc1c": 1248, "wang": 1249, "\uc790\ub77d": 1250, "\uc774\uc131\ubbf8": 1251, "\uc580\ucf08": 1252, "\ubb49\ud074": 1253, "\u4e43": 1254, "\uce60\uc774": 1255, "\uc544\ud2b8": 1256, "UNLESS": 1257, "\ucf67\uad6c\ub155\ud070": 1258, "\ucd08\uac15\ucd94": 1259, "\uc2dc\uac78\ud6bd": 1260, "\uadf8\ub77c\ud0d5": 1261, "\ud648\uc988": 1262, "Events": 1263, "\uc804\ubc15": 1264, "\uc313\uc774\ub2e4": 1265, "\uc815\uc740\ud45c": 1266, "\ub2a6\ub465\uc774": 1267, "\ub808\uc5bc": 1268, "\ube45": 1269, "Christopher": 1270, "\ud504\ub77c\ubaa8\ub378": 1271, "\uc2b9\ud654": 1272, ":*)": 1273, "\ubed4\ubed4": 1274, "\uc1e0\ub9db": 1275, "\uc544\uc774\ub9b0": 1276, "\uc2a4\ud154": 1277, "\uc624\ub77c\ubc84\ub2d8": 1278, "\uadf8\ub801\uadf8\ub801": 1279, "\ubabb\uc0dd\uac84\ub2e4": 1280, "--;;": 1281, "\uc624\uc6ec": 1282, "\ub108\uc640\ub098": 1283, "\ub048\ub048": 1284, "\uc591\ub825": 1285, "\u611f": 1286, "\uc870\ud654\ub85c": 1287, "\ubbfc\uc544": 1288, "\uc804\uaebc\ub77c\uc11c": 1289, "\ubcfc": 1290, "\uae09\ubcc0": 1291, "Smoke": 1292, "\ub93c\uc904": 1293, "\uc774\ub178\uc13c\uc2a4": 1294, "\ub7ec\ud504": 1295, "\ud1b5\uc0c1": 1296, "\ud131\uad00\uc808": 1297, "\uce28": 1298, "\ucfe0\ub780": 1299, "\uc554\ubcbd": 1300, "\uca14\uc559": 1301, "\uc800\uc2b9\uc0ac\uc790": 1302, "\ud5e4\ub2c8": 1303, "\uae30\uc5d0": 1304, "\ub300\uc601\ud654\ub2f5\uc9c0\uc54a\uac8c": 1305, "1026": 1306, "\uc18c\ucc2c": 1307, "\uae08\ub538": 1308, "\uae30\uc77c": 1309, "\ubd81\uadf9\uad8c": 1310, "\uc800\uc5f4": 1311, "\uc784\uc0c1\uc625": 1312, "\uae38\ud544\ub140": 1313, ";;;;": 1314, "\uad1c\ucc2c\uc740\ub4ef": 1315, "\u3145\u3142\u3160": 1316, "000000000": 1317, "*^^*": 1318, "\uc0bd\uc9c8": 1319, "\ubd88\ud3c9": 1320, "\uae40\uc0bc\uc21c": 1321, "/...": 1322, "\uc18c\uc804": 1323, "\ubd88\uc784": 1324, "\ub2f9\ud30c": 1325, "\uad6c\ud0dc\uc758\uc5f0\ud558\ub2e4": 1326, "\uae5d\uc2a4": 1327, "BSB": 1328, "\ubfd0\uc774\ub2e4": 1329, "\ub9d0\ub2e4": 1330, "\ub9e8\ub4a4": 1331, "\ub5b5\ub5b5\ub300\ub2e4": 1332, "\ub77d\uc624\ud398\ub77c": 1333, "\ub0a0\uc52c\ud558\ub2e4": 1334, "\ub450\uc900": 1335, "\ud6c4\uad81": 1336, "friends": 1337, "\ubcd1\uac04\ud638": 1338, "...///": 1339, "\ubc18\uc5d0": 1340, "\ub098\uae0b\ub098\uae0b": 1341, "\uc660\uc9c0": 1342, "\ud55c\uc9c0\uc6d0": 1343, "\ub9cc\uc5d0\uc6b8\uace0\ub05d\ub0a0\ub54c\ub080\uc9c0\uc6b8\uc5c8\ub2e4\uc815\ub9d0\ub85c": 1344, "7.70": 1345, "\ud504\ub808\uc774\uc838": 1346, "\ube60\uc78a\uc798\uc0dd\uacbb": 1347, "\uc18c\uc2a4": 1348, "sd": 1349, "\ud558\uc774\uace0": 1350, "\ub77c\uace0\uc694": 1351, "\uc544\uac00\uc528": 1352, "\ub300\uad11\uace0": 1353, "\ub0a8\uace0": 1354, "\ubc15\uc218\uac08\ucc44": 1355, "\ud559\ubd80\ubaa8": 1356, "\ubbfc\uc9c0\uc544": 1357, "\ud638\uc8fc\uba38\ub2c8": 1358, "\ub290\ub7ec\ub728\ub824\ub193": 1359, "\uc0ac\uc774\ub2e4": 1360, "\ub9c8\uc1fc": 1361, "\uc2dc\ubc14": 1362, "\uc98c\uae4c\uc9c0": 1363, "\ucd08\ub871": 1364, "0.33": 1365, "\ubb18\uae30": 1366, "\ud22c\ubcd1": 1367, "\uc7a1\uace0": 1368, "\ub458\ub7ec\ub300\ub2e4": 1369, "\uc5d0\uc774\ubbf8": 1370, "\uc329\ub6b1\ub9de\uae30": 1371, "\ubb4d\ud600": 1372, "\uc874\uafc0\uc7bc": 1373, "\ud558\ubb3c\uba70": 1374, "\ud0ac\ud790": 1375, "\uae40\uc9c4": 1376, "\u771e\u5473": 1377, "................": 1378, "\uc5d0\uc57c": 1379, "\uc54c\uaca8": 1380, "\uad50\uc2e4": 1381, "\uba54\ub514\uceec\ud0d1\ud300": 1382, "\uc2a4\ud06c\ub8e8\ubcfc": 1383, "\uaec4\ub044\ub7fd\ub124": 1384, "\uc5d4\ud558\uc704\ud0a4": 1385, "\uc815\uc758": 1386, "\uccad\uc0b0": 1387, "\uae4c\ub2e5": 1388, "\uc2dc\uc120\ub974": 1389, "duper": 1390, "\ubc1f\ud799\ub2c8": 1391, "\ube60\uac00": 1392, "\uc1fc\ud551\ubab0": 1393, "************": 1394, "\ub3c4\ub77c\uc11c": 1395, "\ubd09\ubb28": 1396, "\uac8c\ub9b4\ub77c": 1397, "\uc2a4\ud2f8\ub7ec": 1398, "\uc911\uad88": 1399, "(-.": 1400, "\uc131\ud0c4\uc808": 1401, "\ucc28\ub2e4": 1402, "\uceac": 1403, "\uc800\uac00": 1404, "\uc774\ucc38": 1405, "\ub304\uc904\uc54c\uc558\ub2e4": 1406, "\uace0\uc900\ud76c": 1407, "muljomdao": 1408, "\ud5db\ud0d5\uc9c8": 1409, "\uac1c\uc5c6\ub139": 1410, "top": 1411, "\ucd5c\uc740\uc124": 1412, "\uc2dc\ubbf8": 1413, "\uad70\ubc95": 1414, "\ubcfc\ub9d8": 1415, "\uba4b\uc788\ub2ac": 1416, "\ud658\uc2b9": 1417, "\uae40\ud61c\uc131": 1418, "rather": 1419, "\uc815\uc218": 1420, ".-_-;": 1421, "\ud64d\ud0dc\uacbd": 1422, "\uc138\uc885\ub300\uc655": 1423, "\uc6a9\uae30": 1424, "\uc120\uc9c0": 1425, "\uadfc\uc808": 1426, "gto": 1427, "\uc12d\ub9ac": 1428, "\uccb4\ub2e4": 1429, "\ub9c8\ub9ac\uc544\uce58": 1430, "\uc2a4\uc6f9": 1431, "???????????": 1432, "\uc2dd\ud61c": 1433, "\ud76c\uace1": 1434, "\uc870\ud1f4": 1435, "\uc2a4\ub974\ub974": 1436, "\uc7a0\uc790\ucf54": 1437, "\uc2e0\uc0c1\uc625": 1438, "\ub204\ub204": 1439, "\ud574\ubc14": 1440, "\ub2cc\uc790\uac70\ubd81\uc774": 1441, "\ud5e4\uc218": 1442, "\uc740\uc904": 1443, "\uc774\ud604\uc9c4": 1444, "JYJ": 1445, "\uc870\uc57d\ub3cc": 1446, "\ud760\uc7a1\ub2e4": 1447, "\ud53c\uc528\ud1b5\uc2e0": 1448, "\ub180": 1449, "\ud30c\uc804": 1450, "\uc11c\uc2a4\ud39c\uc2a4": 1451, "......\"\"\"": 1452, "\uc11c\ub9ac\ub2e4": 1453, "7.2": 1454, "\uc694\uccad": 1455, "\uc624\uae08": 1456, "\uc804\uc124": 1457, "\ud30c\ud2b8\ub9ac\uc2a4": 1458, "\ub9ac\uc124\uc8fc": 1459, "\ud558\ucfe0\ub098\ub9c8\ud0c0\ud0c0": 1460, "\ub0b4\uc778": 1461, "\uace0\uc870": 1462, "\ud37d\ud37d\ud37d": 1463, "\uc18d\uc544\ubd23": 1464, "\ub77c\ud30c\uc5d8\ub85c": 1465, "LoL": 1466, "\ub460\uc2a4\ub370\uc774": 1467, "\ub9c8\ub974\uace0": 1468, "\ub3d9\uadfc": 1469, ",?,,": 1470, "\ub17c\uc124": 1471, "\uc694\ub9ac": 1472, "\uc808\uc74c": 1473, "\uae08\ub780": 1474, "\uc2a4\ud0a4": 1475, "\uc548\uc5d0": 1476, "\ub2e4\ubcf4\uace0": 1477, "\uccad\uacfc": 1478, "\uace0\uc0ac\uc131\uc5b4": 1479, "\uc624\uadf8\ub77c\uc9c0\ub2e4": 1480, "\uc601\uc5b4\ud559\uc6d0": 1481, "\uc7bf\ube5b": 1482, "\ub77c\uae30\ubcf4\ub2e8": 1483, "\ubc30\uc7bc\ub0a8": 1484, "\uc791\uc774\ub098": 1485, "\ubcbd": 1486, "JYP": 1487, "\uac15\uc544\uc9c0": 1488, "Lee": 1489, "\ub124\ud2f0\uc98c": 1490, "\uc231": 1491, "\ud574\uc9d0": 1492, "\ubc43\uc0c8": 1493, "\ud574\uc0ac\uc2ed": 1494, "\uc790\uc11c": 1495, "\ud2b9\uc720\ud558\ub2e4": 1496, "\uc1c5\ud788": 1497, "\ucc45\uc18d": 1498, "\ud33d\uadc4\ub4e4": 1499, "..?????": 1500, "\uae08": 1501, "\uc81c\ubcf4": 1502, "\ubfd4\ud14c": 1503, "\uc544\uce74\ub514\uc544": 1504, "\uba85\ubb38": 1505, "\ubba4\ub1e8": 1506, "\uc528\ub4f1": 1507, "\ud6a8\ub3c4": 1508, "\ud22d\ud0c1": 1509, "\ub370\ucee4": 1510, "\uac00\uce58\ub098": 1511, "~^^\"": 1512, "\ud55c\uad6d\uc804\ub825": 1513, "\uacbd\uc5f0": 1514, "\uc6b0\ucc9c": 1515, "186\ubd84": 1516, "\u3147\u314b\u3137\u314b": 1517, "\uc57d\uacfc": 1518, "(^(": 1519, "\ud654\ub0a8": 1520, "^^;;+": 1521, "\ub2ec\uc9dd\uc9c0\uadfc\ud558\ub2e4": 1522, "\ucca0\ucef9\ucca0\ucef9": 1523, "\uc124\uc775\ub2e4": 1524, "\ub2ec\ub3d9\ub124": 1525, "\ud5cc\ud130": 1526, "\ud654\ud1b5": 1527, "\ucde8\ud5a5": 1528, "\ubd80\ub974\ud2b8\ub2e4": 1529, "\uc5ed\ud560\ubaa8\ub378": 1530, "\ud3ed\ub113\ub2e4": 1531, "\ub9f9\ub9db": 1532, "\uc600\ub4dc": 1533, "\uac81\ub0b4": 1534, "weight": 1535, "\ud68c\uad00": 1536, "\ubc30\ub54c": 1537, "\uc9d1\uad8c": 1538, "olleh": 1539, "\ucac0\ub4dd\ud558": 1540, "\ud0b7\uc2a4\uc774\uc18c": 1541, "\ub098\uc774\ud2b8\uc6cc\uce58": 1542, "\ud29c": 1543, "BDSM": 1544, "\uac00\uac10": 1545, "well": 1546, "\uce20\ube44": 1547, "\uaea4": 1548, "24\uc2dc": 1549, "\ud734\uba38\ub2c8\uc998": 1550, "\ubc0d\ubc0d": 1551, "\ud328\uc2a4\ud2b8\ud478\ub4dc": 1552, "\uc678\ud560\uba38\ub2c8": 1553, "17\ud68c": 1554, "\uccb4\uc721\uad00": 1555, "\uac15\uc2dc": 1556, "\uba5c\ub3cc\ucda4\uc2dc\ud0ac\ub568": 1557, "\uc704\ub2c8": 1558, ":<": 1559, "\ubaa8\ub9ac": 1560, "\ub3c5\ubd88\uc7a5\uad70": 1561, "\ucfc8\ud150\uce20\ub4dc\ub824": 1562, "\ubabb\ub0c9\uaca8": 1563, "\uc2ec\ud608": 1564, "\uc784\uc790": 1565, "\uaf2c\ub4dc\uaca8": 1566, "\uce8c\uce74\uce74\uce8c": 1567, "\ubb38\ub780": 1568, "\uc5f4\ud55c\uc2dc": 1569, "\ub300\uc5d0\ub098\uc628": 1570, "\ube0c\ub8e8\ub178": 1571, "does": 1572, "\ube44\ub8e8\uc2a4": 1573, "\ub9f9\uc22d\ud558": 1574, "54\ud68c": 1575, "\ud328\uc158\uc655": 1576, "sdfsdfdsfsdfsd": 1577, "\uc720\uad00": 1578, "\ud568\uc548": 1579, "\uac01\uad11": 1580, "\uc591\uc591": 1581, "\ubf41\ud050": 1582, "\uc9d1\uc5b4\ub123\ub2e4": 1583, "middle": 1584, "\uc18c\ub4f1": 1585, "\uae40\ubb34\uc131": 1586, "\ud5e4\uc5b4\uc9c0\ub2e4": 1587, "\uc5b4\ubc99": 1588, "\uc0c9\uccb4": 1589, "\ube0c\ub77c\uc6b4\uad00": 1590, "\uc218\uc57c": 1591, "\uace0\uc218\ube48": 1592, "\ud30c\uace0": 1593, "\uac1c\uc5ed": 1594, "\ub610\ub7ec\uc774\ub4e4": 1595, "\ud1a0\ub808": 1596, "\ud654\uc8fc": 1597, "\ud22c\ud45c": 1598, "\ud638\uc8fc": 1599, "\uc2e0\uc0dd": 1600, "\uc7a5\uc678\ub8e1": 1601, "\ud314\uc790\uc8fc\ub984": 1602, "://": 1603, "\ub098\ub808\ud2f0\ube0c": 1604, "\ubcfc\ub0a0": 1605, "\ud734\uc7ac": 1606, "\ubc84\ub17c": 1607, "\ud65c\uac1c": 1608, "\uac08\ud321\uc9c8\ud321": 1609, "'....": 1610, "\uc758\uc330\ud574": 1611, "1.72": 1612, "\uc81c\uc8fc\ub3c4": 1613, "\ube14\ub799\ud638\ud06c": 1614, "\uc2e0\uc774\uce58": 1615, "\uc5b8\uc9e2\ub2e4": 1616, "\uacf5\uc601": 1617, "\ub728\ub048\ud558\ub2e4": 1618, "dldkejdooljsdflkaef": 1619, "\uc6b0\ud6c4": 1620, "\uccad\ub7c9\uc81c": 1621, "\uc2a4\ub989\ud569\ub2c8": 1622, "\uca4c": 1623, "m": 1624, "\ud5e4\uc5b4\uc9c0\uc790": 1625, "\uc2d6": 1626, "\ubbf8\uc4f0\uc5d0\uc774": 1627, "\ud2f0\ub809\uc2a4": 1628, "\uad50\ub3c4\uc18c": 1629, "\ub2ec\uace0\ub098": 1630, "\uce74\ubc99\ud074": 1631, "\ub300\uc7a5\uae08": 1632, "\uce7c\ub77c\ube0c\ub9ac\uc544": 1633, "\ube4c\ub9ac\ud5e4\ub9c1\ud134": 1634, "\ud478\uc6b1": 1635, "\ub54c\ubc00\uc774": 1636, "\uc77c\uadf8\ub7ec\uc9c0\ub2e4": 1637, "19:50": 1638, "\ud5a3": 1639, "\uad6c\uc9c8": 1640, "\ubd95\ub72c": 1641, "\ud558\ub8fb\ubc24": 1642, "\ube60\uc758\ud798": 1643, "\ubc84\ud130\uc2a4": 1644, "\uc774\uc7a5\ud638": 1645, "\uc99d\uc0c1\ub9cc": 1646, "\uae30\ub3d9\uc804": 1647, "\uc2a4\ud1b1\ubaa8\uc158": 1648, "\ub618": 1649, "\uc790\ud558": 1650, "\uac1c\ub09a\uc600": 1651, "\uc57c\ud590": 1652, "\uc544\ub2e5": 1653, "\uc368\ub85c\uac8c\uc774\ud2b8": 1654, "\uac00\ub3d9": 1655, "10617": 1656, "\uc9e6\ub2e4\ub294": 1657, "\uc544\ub354": 1658, "\ud22c\ub9c8\ub354\uc2a4": 1659, "\uc26c\ub808\uae41\ub2c8": 1660, "\uac89": 1661, "\uc544\ubbf8\ub974": 1662, "\ucf8c\ub0a8": 1663, "\uc9ca": 1664, "\uc190\uafb8\ub77d": 1665, ",^^*": 1666, "\ud6c4\uc5d0\ub3c4": 1667, "\uc2e0\uc8fc\ucfe0": 1668, "\uc2a4\ud038\uc2ed\ud558": 1669, "\uc2e0\uc548": 1670, "\uc784\uad8c\ud0dd": 1671, "\ud590\ub2ec\ub77c\ud590": 1672, "\uacf5\ubc94": 1673, "\ubaa9\uaca9\uc790": 1674, "...^^:;": 1675, "\ub77c\uc774\ud504\uc624\ube0c\ud30c\uc774": 1676, "\uac83\uce7b": 1677, "JK": 1678, "SATC": 1679, "\uac1c\uace8\uac1c\uace8": 1680, ".,,..": 1681, "\uc751\uc751\uc52c": 1682, "\uc58f": 1683, "\uc5b4\uc124\ud47c": 1684, "\ucd94\uc885\uc790": 1685, "\uac82\ub098": 1686, "\ub561\ubcd5": 1687, "\uc6d0\ud3c9": 1688, "\uc5b4\uc6d0": 1689, "\ud589": 1690, "\u3147\u3163": 1691, "\uc544\ubd80\uc9c0": 1692, "\uaff0": 1693, "\uc774\ud06c": 1694, "\ub3c4\uc624": 1695, "\ub36e\uc774\ub2e4": 1696, "VCR": 1697, "\uac1c\ub625\ubc8c\ub808": 1698, "\ub4dc\ub860": 1699, "\ube0c\ub808\uc57c": 1700, "\uc678\ub85c\uc6c0": 1701, "\ubc1c\ub77c": 1702, "\uc6e8\uc774\ud2b8\ub9ac\uc2a4": 1703, "\ub300\ud589": 1704, "4.2": 1705, "\ubca0\ub2dd": 1706, "\uc774\uad6d": 1707, "\uc545\ucde8\ubbf8": 1708, "\uc544\ub2c8\ub7a0\uae4c\ubd10": 1709, "\ud61c\ud654": 1710, "\ub450\uc0b0\ubca0\uc5b4\uc2a4": 1711, "\ub9e4\uce58\ub2e4": 1712, "\ud1b5\ud589": 1713, "\uc774\ud63c\uc18c\uc1a1": 1714, "\ub9c8\uc871": 1715, "\ub9e5\uacfc\uc774\uc5b4": 1716, "\uad70\uc790": 1717, "\uc190\ucc3d\ubbfc": 1718, "~~~!!!,": 1719, "\uc3d8\uc774\ub2e4": 1720, "\uc18c\uc624\uac15\ud638": 1721, "\ubd80\ud130\ud55c\ud68c\ub3c4\uc548\ube60\uc9c0\uace0\ubcf8\ubc29\uc0ac\uc218\ud55c\ub4dc\ub77c\ub9c8\u2665": 1722, "\uc2dc\ub9ac\ub2e4": 1723, "\uc2f8\ub77c\uae30": 1724, "\ub178\uc9c4\uad6c": 1725, "\uadc0\uc5ec\ub2c8": 1726, "\ub9cc\uc801": 1727, "-_-'": 1728, "\ucc45\uc2a4\uc624": 1729, "1200\uc6d0": 1730, "\uae30\uc801\ucc98\ub7fc": 1731, "\ubf40\uc601\uc774": 1732, "\ub0a8\uc874": 1733, "\uae00\uc384\uc694": 1734, "knows": 1735, "\uc0b0\uace0": 1736, "Blott": 1737, "\uc0dd\uc778\ub370": 1738, ":^)": 1739, "\ud328\ubc30\ud558\ub2e4": 1740, "\uc648\ubd80": 1741, "\ubc15\uc601\ud654": 1742, "\ub79c\uc988": 1743, "\uac1c\ucd94": 1744, "\ub298\uc5b4\uc11c\ub2e4": 1745, "\ub4e4\uad6d\ud654": 1746, "\ubc15\uba78": 1747, "\uc708\uc2ac\ub81b": 1748, "\uc2dc\ub04c\ubc85\uc801\ud558\ub2e4": 1749, "\uacf5\uacf5": 1750, "\uc2e0\uae30\uc804": 1751, "....////": 1752, "\uc601\ud654\ud3c9\ub860": 1753, "\ud14c\ub808\ube44": 1754, "\uc2dc\uacf5\uac04": 1755, "\ud558\ub974\ub380": 1756, "\ucf5c\ub798\ud2b8\ub7f4": 1757, "\uc5fc\uac70": 1758, "\ud328\ud0a4\uc9c0": 1759, "yellow": 1760, "\uc900\uc9c0": 1761, "\ub3d9\ubb3c": 1762, "\uac00\ub09c": 1763, "\uc0e4\uc6d4\ub4e4": 1764, "\uc7c1\uc7a5": 1765, "\uc804\uc784\uc744": 1766, "\uc815\ubd09": 1767, "\uc218\ub2e8": 1768, "\u30bf\u30d9": 1769, "..--;;": 1770, "\uc0c9\uc0bc": 1771, "\uc653\ub2c8\uaef4": 1772, "needy": 1773, "\ub7ec\ube0c\ub7ec\ube0c": 1774, "\uc798\uaec4": 1775, "\uc2b5\ub514": 1776, "\ub9c8\ud14c": 1777, "\uc9c0\ub098\uac00\ub2e4": 1778, "\uc5d0\uace0": 1779, "\uc545\uc218": 1780, "\ub300\ud654": 1781, "\ucf00\uc774\ucf54": 1782, "\u6545": 1783, "1~2": 1784, "\ubc18\ub3d9": 1785, "\ube44\ube44": 1786, "\ub8e8\uc9c0": 1787, "\uc190\uc9d3": 1788, "\ud1a0\uc18d": 1789, "\ud558\ub124\uc6a4": 1790, "\ub18d\ucd95": 1791, "\uc11c\ubc14\uc774\ubc84": 1792, "\ud32c\ub3c4\ub7fc": 1793, "\ub9cc\uc218": 1794, "\uac8c\ub9d8": 1795, "..+_+": 1796, "\ub2e4\ud589": 1797, "\uc555\ub2c8\ub2e4": 1798, "\ubaa8\ud0dd\ub3d9": 1799, "\ubee1": 1800, "~!(^-^)/": 1801, "\ub0a8\ubd80": 1802, "\ucd08\uc790\uc5f0\uc801": 1803, "\ube44\uac81": 1804, "Rickman": 1805, "\uc624\uc2b9\uc544": 1806, "\uac78\uc0bc": 1807, "looser": 1808, "\uce74\ub2ec": 1809, "\uc790\ud2b8": 1810, "\ub860\ud384": 1811, "\ub2e4\uc8fc": 1812, "\ube14\ub799\ubc15\uc2a4": 1813, "\uc218\uac15": 1814, "\uae68": 1815, "\uc9c4\ud765": 1816, "\uc790\ubc14": 1817, "\uce90\ubbf8\uca4c\ub124": 1818, "\ub2ed\ubaa9": 1819, "\ud6c4\ub8b0\uc2dc\ub9e8": 1820, "\uac74\ub514": 1821, "Bus": 1822, "\ube44\ub370": 1823, "\ub370\uc774\ub77c\uc774\ud2b8": 1824, "\ucc98\uc138\uc220": 1825, "\ud574\ub9ac": 1826, "\uc774\ub4dd": 1827, "\uc0c1\uc870": 1828, "\uc870\ud654": 1829, "\ub985": 1830, "\uc790\uc720\ub2f9": 1831, "\ud0a5\ud0a5\uac70\ub838\ub358": 1832, "\ud3ec\uac00\ud2bc": 1833, "human": 1834, "\ucf58\ud2b8\ub77c": 1835, "\uccad\uc870": 1836, "\ubabb\uc904": 1837, "\ub538\ub1ec\ub54c\ubb38": 1838, "\ud14c\uc785": 1839, "\ud5e4\uc544\ub9ac\ub2e4": 1840, "\uc501\uc2ac\ud588\ub358\uc801": 1841, "!//": 1842, "\uac15\uc218\uc5f0": 1843, "\ud560\ub9c8": 1844, "\uc7ac\ubbfc": 1845, "\uc544\ub2c8\ub7a0\uae4c": 1846, "\uace0\ucc38": 1847, "\ub374\ub9c8\ud06c\uc5b4": 1848, "\ubca0\ub124\ub8e9\uc2a4": 1849, "\uc378\ub729": 1850, "\ud3ab": 1851, "\uaca9\ubcc0": 1852, "\uacb0\ud569": 1853, "\ub984\ub2f5\ub2e4": 1854, "\ub3d9\uc591\uc778": 1855, "\ucc98\uc0ac": 1856, "\u3148\u3137\u3139": 1857, "\ud3c9\uc0dd\ud1a0\ub85d": 1858, "\uc610\ub85c\uc6b0": 1859, "\uae40\uc724\uc544": 1860, "cking": 1861, "\ubcc0\uc6b0\ubbfc": 1862, "3.14159": 1863, "\ubd84\ubcc4": 1864, "\ub094\ud06c": 1865, "\uc6d0\ud788\ud2b8\uc6d0\ub354": 1866, "\uc544\ub7ac\ubd84\ub9d0": 1867, "\ucee4\ud2bc": 1868, "59\ucd08": 1869, "\uc788\ub2e4": 1870, "Make": 1871, "..........;;;": 1872, "\ud568\ub300\uc9c0": 1873, "\ub208\ub381": 1874, "\ubcf4\ub77c\uce74\uc774": 1875, "\uc9e4\ubc29": 1876, "\ub9c8\ub10c": 1877, "\u5927\u4f5c": 1878, "\ubcf4\ub85c": 1879, "\ud55c\uad6d": 1880, "\ud558\uc6b0": 1881, "\uc9c4\uacf5": 1882, "\uc815\ube44\uacf5": 1883, "\uae30\ub2e4\ub9ac\ub2e4": 1884, "\uc7bc\ub139": 1885, "\uc600\uc8f5": 1886, "190": 1887, "\ubbf8\ucc98": 1888, "\ubd23\ub5a0": 1889, "\uc13c\ud140\uc2dc\ud2f0": 1890, "\ub9d9\uc2dc\ub2e4": 1891, "\ud0a4\ub959\ucf00\ub8e9\ub0d0\ub96d\ub370\ud5e4": 1892, "\ubbf8\uac10": 1893, "\uc878\ub9ac": 1894, "tooth": 1895, "\uae40\uc720\uc9c4": 1896, "\ub300\uacf5\ud669": 1897, "\uc6c5\uc5bc\uc6c5\uc5bc": 1898, "\ud560\ub2f9": 1899, "\uc624\uc791\uad50": 1900, "\uc5b4\uc6b0\ub3d9": 1901, "\ubd09\uc784": 1902, "\uae45\ucf54": 1903, "\uc774\uac1c": 1904, "\ucc44\uc2dd": 1905, "\uc784\uc2dc\uc644": 1906, "\ucd95\ubcf5": 1907, "\ubc25\uc9d1": 1908, "\ub9c8\uce74\ub85c\ub2c8": 1909, "\uacf0\ud50c": 1910, "\uace0\uc0bc": 1911, "\uc774\ubc1c": 1912, "\uc9c0\ub3c5": 1913, "\uc870\ubbf8\ub839": 1914, "\ud560\uc544\ubc94": 1915, "\ubfcc\uc607\ub2e4": 1916, "roll": 1917, "\uacbd\ub840": 1918, "\uc12c\ucc1f": 1919, "15\ud68c": 1920, "\ud074\ub9ac\uc5b4": 1921, "\ucd08\ub09c\uac15": 1922, "SHINES": 1923, "\ub3c4\uc5d0": 1924, "\uc778\uacfc\uc751\ubcf4": 1925, "~!!!^^": 1926, "\ud6e8\ubc30\ub0ab\ub2e4": 1927, "^;;": 1928, "\ube68\uc544\ub4e4\uc774\ub2e4": 1929, "giving": 1930, "\ubbf8\uc644\uc131": 1931, "\ubd09\uc740\uc0ac": 1932, "\ud555\ucde8": 1933, "\ubbf8\ub9cc": 1934, "\ucf71\ub9c8\uc314": 1935, "\uc774\uac00\uc6b4": 1936, "\ub370\uc790\ubdf0": 1937, "\uad6d\uc815": 1938, "\ucd5c\uc0c1": 1939, "\ub300\ub3c4": 1940, "\uc560\uc815\ub3c4": 1941, "\uc4f0\ub809\uc774\uc58c": 1942, "\uc2a4\uce74\uc774\ub77c\uc778": 1943, "\uc601\uc6d0\ubd88\uba78": 1944, "\ucd08\ub958\ud5a5": 1945, "\ud574\ud0c8": 1946, "~~~\"\"\"": 1947, "\ubaa8\uc758": 1948, "\uc9c0\ud574": 1949, "^.^": 1950, "'_<": 1951, "\uc11c\uc724": 1952, "\uc774\uc9c0\ub098\uac00\ub294": 1953, "\uc724\uc131\ud638": 1954, "\ud1f4\ud3d0": 1955, "\uc258\uc704\ub304\uc2a4": 1956, "\uc5bc\ub801\ub6b1\ub2f9": 1957, "\uc11c\ud55c\uae38": 1958, "\ub95c": 1959, "Diem": 1960, "\ub0c9\uc18c": 1961, "\uc5b4\uca4c\ub2e4": 1962, "\ub3c4\uc544\uae5d\ub124\uc694": 1963, "\ubca0\ud0a8\uc138\uc77c\uc544\ub2c8": 1964, "^^!!": 1965, "\uafcd\uc9dd": 1966, "\uac70\ubc88": 1967, "\ud328\ud2b8\ub9ac\ubc84": 1968, "\ucff5\ud478\ud32c\ub354": 1969, "\uacf5\ube14\ub9c1": 1970, "\uac00\uc911": 1971, "\ubc00\uba74": 1972, "\uc740\uc5b4": 1973, ")+": 1974, "\ub2e4\ud06c\uc6d4\ub4dc": 1975, "\ud004\ub9ac\ud2f0\uba74": 1976, "\ub300\ubabb": 1977, "\uc544\ubbf8": 1978, "Shall": 1979, "\ub4dc\ub124\uc720": 1980, "\uc774\uc885\ud544": 1981, "\uc789\uc5ec": 1982, "12": 1983, "\uc778\ub514\uc560\ub098": 1984, "\ubc88\ub729": 1985, "\uaed8\ub098": 1986, "\uac00\uc167\uc74c": 1987, "\ub0b4\uc9c0": 1988, ",,,,,,,,,,,,,,,,,,,,,": 1989, "hoye": 1990, "\uc653\ub2e4\uac13\ub2e4\ud558": 1991, "\ud06c\ub9ac\ud034": 1992, "\uc2e0\ud034": 1993, "\uacf7": 1994, "\uad1c\ucc2c": 1995, "\uc791\uc804": 1996, "\uc704\uc6d0\ud68c": 1997, "\ub374\uc824\uc774": 1998, "\ud5c8\ub465\uc9c0\ub465": 1999, "\ucc28\uae30": 2000, "\uc9c0\uc6c5": 2001, "\uc1a1\uc815\uc6b0": 2002, "\uadfc\ucc98": 2003, "\uac13\ub180\ub4dc": 2004, "\u314c\u3134\u3147\u3131\u3139": 2005, "\ubc29\uce7c": 2006, "\ud3b8\ub9ac\ud558\ub2e4": 2007, "\ub9cc\uc774\uad6c": 2008, "\uc58c": 2009, "\uae40\uc815\uade0": 2010, "\uc774\ub77c": 2011, "\uce78\uc601\ud654\uc81c": 2012, "\uc778\ucf54\ub529": 2013, "\ubabd\uace8\uc81c\uad6d": 2014, "\uac74\ud615": 2015, "\uc5b4\uadf8": 2016, "\uc1fc\uc9c0": 2017, "\uc70c\ub85c\ube44": 2018, "\ub3c8\uc790": 2019, "\ube60\uc21c": 2020, "\uc218\uc218\ubc29\uad00": 2021, "\uac10\uc2dd": 2022, "\uc138\uce74\uce04": 2023, "\ub4f1\ud558\uad50": 2024, "\ubc43\uae40": 2025, "\ubc15\uc815\ucca0": 2026, "!!!!!!!!!!!!!!": 2027, "\ub9d0\ub860": 2028, "\ub77c\uc2a4\ud2b8": 2029, "\ud504\ub9ac\ub364": 2030, "Born": 2031, "\uc74c\uacbd": 2032, 